export const deliveryTypeOptions = [
  { value: 'Доставка до відділення', label: 'Доставка до відділення' },
  { value: 'Доставка кур`єром', label: 'Доставка кур`єром' },
];

export const defaultOptionsForLocationSelect = [
  {
    value: {
      city: 'м. Київ, Київська обл.',
      cityId: 'e718a680-4b33-11e4-ab6d-005056801329',
    },
    label: 'м. Київ, Київська обл.',
  },
  {
    value: {
      city: 'м. Дніпро, Дніпропетровська обл.',
      cityId: 'e717110a-4b33-11e4-ab6d-005056801329',
    },
    label: 'м. Дніпро, Дніпропетровська обл.',
  },
  {
    value: {
      city: 'м. Харків, Харківська обл.',
      cityId: 'e71f8842-4b33-11e4-ab6d-005056801329',
    },
    label: 'м. Харків, Харківська обл.',
  },
  {
    value: {
      city: 'м. Запоріжжя, Запорізька обл.',
      cityId: 'e717bce9-4b33-11e4-ab6d-005056801329',
    },
    label: 'м. Запоріжжя, Запорізька обл.',
  },
  {
    value: {
      city: 'м. Одеса, Одеська обл.',
      cityId: 'e71c2a15-4b33-11e4-ab6d-005056801329',
    },
    label: 'м. Одеса, Одеська обл.',
  },
  {
    value: {
      city: 'м. Кривий Ріг, Дніпропетровська обл.',
      cityId: 'e71a2cab-4b33-11e4-ab6d-005056801329',
    },
    label: 'м. Кривий Ріг, Дніпропетровська обл.',
  },
  {
    value: {
      city: 'м. Львів, Львівська обл.',
      cityId: 'e71abb60-4b33-11e4-ab6d-005056801329',
    },
    label: 'м. Львів, Львівська обл.',
  },
  {
    value: {
      city: 'м. Вінниця, Вінницька обл.',
      cityId: 'e71629ab-4b33-11e4-ab6d-005056801329',
    },
    label: 'м. Вінниця, Вінницька обл.',
  },
  {
    value: {
      city: 'м. Миколаїв, Миколаївська обл.',
      cityId: 'e71b108c-4b33-11e4-ab6d-005056801329',
    },
    label: 'м. Миколаїв, Миколаївська обл.',
  },
  {
    value: {
      city: 'м. Полтава, Полтавська обл.',
      cityId: 'e71d006d-4b33-11e4-ab6d-005056801329',
    },
    label: 'м. Полтава, Полтавська обл.',
  },
];
