const data = [
  {
    id: '1',
    photo: "https://res.cloudinary.com/doxxxyqxs/image/upload/v1714652467/honey_img/review/maryana-review.webp",
    name: 'Марʼяна',
    review:
      'Для мене важливо підтримувати сімейний бізнес. Я більше ціную кожну краплю цього меду. (Уявляю як ти весь день влітку працюєш з батьком😁) І мені здається смак дуже насиченим в порівнянні з магазинним.',
  },
  {
    id: '2',
    photo: "https://res.cloudinary.com/doxxxyqxs/image/upload/v1714652467/honey_img/review/diana-review.webp",
    name: 'Діана',
    review:
      'Кожний приїзд в Київ — це замовити баночку меду у тебе 🥰😅 обожнюю',
  },
  {
    id: '3',
    photo: "https://res.cloudinary.com/doxxxyqxs/image/upload/v1714652467/honey_img/review/anastasia-review.webp",
    name: 'Анастасія',
    review:
      'По-перше, тому що на 1000% впевнена у якості, по-друге, тому що він дуже смачний, по-третє, те з якою любовʼю твій батько займається пасікою, робить цей мед ще більш цінним. Ну і звісно сервіс у вигляді тебе — це топ🥰',
  },
  {
    id: '4',
    photo: "https://res.cloudinary.com/doxxxyqxs/image/upload/v1714652467/honey_img/review/oksana-review.webp",
    name: 'Оксана',
    review:
      'Лишились тільки трошки сот. За цей сезон зʼїли три баночки по 0.5 медку. Смачно, корисно, і радію можливості купити з пасіки, якій є довіра. Дякую 🙏🏻',
  },
  {
    id: '5',
    photo: "https://res.cloudinary.com/doxxxyqxs/image/upload/v1714652467/honey_img/review/irina-review.webp",
    name: 'Ірина',
    review:
      'Нещодавно спробувала мед з вашої пасіки і це неймовірне задоволення. Мед прозорий, ідеальної консистенції, солодкий, а в поєднанні з волоським горіхом - вибух для смакових рецепторів. Рекомендую і бажаю поповнити свої запаси знову 😋🐝',
  },
  {
    id: '6',
    photo: "https://res.cloudinary.com/doxxxyqxs/image/upload/v1714652467/honey_img/review/anna-review.webp",
    name: 'Анна',
    review:
      'Класний мед з родинної пасіки. Це справжнє літнє сонце в кожній ложці! Я ціную, що можу бути впевнена на 100% у його природності та відсутності доданих цукрів, тож можна насолоджуватися смаком без зайвих переживань.',
  },
];

export default data;
